[
  {
    "id": 1713285212647,
    "title": "Boca Juniors",
    "subtitle": "Alles über Boca",
    "text": "Die Boca Juniors besitzen außerdem einen Ehrentitel, der vom argentinischen Fußballverband für ihre erfolgreiche Europatournee im Jahr 1925 verliehen wurde . Auf internationaler Ebene haben die Boca Juniors insgesamt 22 große Titel gewonnen, von denen 18 von CONMEBOL organisiert wurden und der Rest gemeinsam vom argentinischen und uruguayischen Verband organisiert wurde.",
    "filename": "6d069c4b76b5a47e1b20c69623db8a0a"
  },
  {
    "id": 1713285270991,
    "title": "Urlaub in Argentinien",
    "subtitle": "Am Ende der Welt",
    "text": "Argentinien ist ein großer südamerikanischer Staat, zu dessen Fläche Teile der Anden, Gletscherseen und die Pampas, traditionelles Weideland der berühmten Rinder, gehören. Das Land ist für Tangotanz und -musik bekannt. Den Mittelpunkt der großen, kosmopolitischen Hauptstadt Buenos Aires bildet die Plaza de Mayo, die von eleganten Gebäuden aus dem 19. Jahrhundert gesäumt wird, darunter der Casa Rosada, dem bekannten Präsidentenpalast mit Balkon",
    "filename": "46074cd611fa02f5828dd9ebc7360169"
  },
  {
    "id": 1713285342293,
    "title": "Urlaub in Italien",
    "subtitle": "Ruhe am Mittelmeer",
    "text": "Italien, europäisches Land mit langer Mittelmeerküste, hat die westliche Kultur und Küche nachhaltig geprägt. In der Hauptstadt Rom befinden sich neben dem Vatikan auch imposante Kunstwerke und Ruinen antiker Bauwerke. Weitere bedeutende Städte des Landes sind Florenz, in dem Meisterwerke der Renaissance wie Michelangelos „David“ und Brunelleschis Duomo zu finden sind, Venedig, die Stadt der Kanäle, und Mailand, die Modehauptstadt Italiens.",
    "filename": "7a29bca288d7b58174cbfa8a481cf0ec"
  },
  {
    "id": 1713285416148,
    "title": "Remote arbeiten",
    "subtitle": "Arbeiten am Strand",
    "text": "Remote-Desktop bezeichnet den Fernzugriff auf den Desktop eines Computers. Dabei werden Anwendungsprogramme auf einem Computer ausgeführt und auf einem anderen Computer dargestellt und bedient. Im Gegensatz zum Screen-Sharing muss sich kein Benutzer am Server lokal anmelden.",
    "filename": "3d590a048488b0c6bc3e97330aa3e2be"
  }
]
